// public/gym.js
export default {
  DongDaeShin_gym: {
    오케이피트니스대신점: { gpsx: 35.1122, gpsy: 129.0164 },
    딸라소대신점: { gpsx: 35.1106, gpsy: 129.0172 },
    오성피트니스대신점: { gpsx: 35.113, gpsy: 129.0211 },
    크로스핏대신점: { gpsx: 35.1093, gpsy: 129.0162 }
  },
  TouSung_gym: {
    필라테스365: { gpsx: 35.1029, gpsy: 129.0215 },
    토성헬스클럽: { gpsx: 35.0997, gpsy: 129.0209 },
    오성피트니스남포점: { gpsx: 35.0994, gpsy: 129.0239 }
  },
  BusanJin_gym: {
    휘트니스J: { gpsx: 35.1301, gpsy: 129.0473 },
    파인휘트니스센터: { gpsx: 35.13, gpsy: 129.0464 },
    동구국민체육센터: { gpsx: 35.1287, gpsy: 129.0447 }
  },
  SeoMeon_gym: {
    쌩큐휘트니스: { gpsx: 35.1601, gpsy: 129.0604 },
    로열헬스: { gpsx: 35.161, gpsy: 129.0583 },
    PK피트니스PT: { gpsx: 35.1581, gpsy: 129.0574 },
    마카라멀티짐: { gpsx: 35.1559, gpsy: 129.0581 },
    오타쿠짐: { gpsx: 35.1586, gpsy: 129.064 },
    리복크로스핏서면점: { gpsx: 35.1567, gpsy: 129.0599 },
    짐박스피트니스: { gpsx: 35.1555, gpsy: 129.0595 }
  }
}
