export default [
  {
    content: '간단하다. 흔들리는 것은 지방이다'
  },
  {
    content: '닥치고 쇠질!!'
  },
  {
    content: '거울을 보아라 그리고 몸을 키워라'
  },
  {
    content: '꾸준함이 진리다'
  },
  {
    content: '누구나 복근을 가지고 있다 보지 못했을뿐'
  },
  {
    content:
      '자신의 몸이 가질 수 있는 아름다움과 강함을 알지 못하고 늙어 버리는 것은 안타까운 일이다'
  },
  {
    content: '운동은 하루를 짧게 하지만 인생을 길게 해준다'
  },
  {
    content: '결코, 결코, 결코 포기하자마라'
  },
  {
    content: '불가능은 오직 가능을 위해 존재한다'
  },
  {
    content: '한계라고 느낄 때 ‘한 개’를 더 해야 성장한다'
  },
  {
    content: '포기하지 않는 자를 이기는 것은 너무나도 어렵다'
  },
  {
    content: '운동은 제 2의 인생이다'
  },
  {
    content: '운동할 때 힘든 것은 몸이 아니라 마음이다'
  },
  {
    content: '운동은 끝나고 먹는 것 까지가 운동이다'
  },
  {
    content: '헬스클럽은 클럽보다 즐거운 곳이다'
  },
  {
    content:
      '힘들다는 생각에 사로잡히니 힘든 것이다... 일단 발을 내딛어라 그럼 가게된다'
  },
  {
    content:
      '습관을 만드는데 21일이 걸리고, 라이프스타일이 되는데까지 90일이 걸린다'
  }
]
