export default [
  {
    name: '아놀드슈워제네거01',
    content: '간단하다. 흔들리는 것은 지방이다'
  },
  {
    name: '아놀드슈워제네거02',
    content: '간단하다. 흔들리는 것은 지방이다'
  },
  {
    name: '아놀드슈워제네거03',
    content: '간단하다. 흔들리는 것은 지방이다'
  },
  {
    name: '아놀드슈워제네거04',
    content: '간단하다. 흔들리는 것은 지방이다'
  },
  {
    name: '아놀드슈워제네거05',
    content: '간단하다. 흔들리는 것은 지방이다'
  },
  {
    name: '아놀드슈워제네거06',
    content: '간단하다. 흔들리는 것은 지방이다'
  },
  {
    name: '아놀드슈워제네거07',
    content: '간단하다. 흔들리는 것은 지방이다'
  },
  {
    name: '아놀드슈워제네거08',
    content: '간단하다. 흔들리는 것은 지방이다'
  }
  // 나머지 상품 데이터도 추가
]
